export const updates = [
  {
    "date": "2025-08-15",
    "version": "0.0.2",
    "changes": [
      "Первый тест автогенерации",
      "Первый тест автогенерации 2",
      "Первый тест автогенерации 2",
      "Первый тест автогенерации",
      "Первый тест автогенерации",
      "Тест автогенерации",
      "Тест автогенерации",
      "Тест автогенерации через Husky",
      "Тест автогенерации",
      "Тест автогенерации",
      "Тест автогенерации",
      "Тест автогенерации через Husky",
      "Тест автогенерации через Husky",
      "Тест автогенерации через Husky",
      "Тест автогенерации",
      "Добавлен post-commit hook для обновлений",
      "Тест автогенерации через Husky",
      "Тест автогенерации",
      "Тест автогенерации",
      "Первый тест автогенерации"
    ]
  },
  {
    "date": "2025-08-15",
    "version": "0.0.3",
    "changes": [
      "Первый тест автогенерации",
      "Первый тест автогенерации 2",
      "Первый тест автогенерации 2",
      "Первый тест автогенерации",
      "Первый тест автогенерации",
      "Тест автогенерации",
      "Тест автогенерации",
      "Тест автогенерации через Husky",
      "Тест автогенерации",
      "Тест автогенерации",
      "Тест автогенерации",
      "Тест автогенерации через Husky",
      "Тест автогенерации через Husky",
      "Тест автогенерации через Husky",
      "Тест автогенерации",
      "Добавлен post-commit hook для обновлений",
      "Тест автогенерации через Husky",
      "Тест автогенерации",
      "Тест автогенерации",
      "Первый тест автогенерации"
    ]
  }
];